<p class="lead font-weight-bold mt-5">質問をするときのポイント</p>

<p>次のポイントに気をつけることで回答をもらいやすくなります！<p>

<div>
<p class="font-weight-bold mt-5">・学年と教科を言おう！</p>

<p>質問だけ書いてあっても、回答者の方はどの学年の知識を使って解説すればいいのかわかりません。<br>初めに学年と教科、分野を書きましょう！</p>

<p>例）中学２年　数学の連立方程式の問題です。</p>
</div>

<div>
<p class="font-weight-bold mt-5">・わからないところをハッキリさせよう！</p>

<p>「何となくわかりません」「イマイチよくわかりません」という質問は、回答者の方もどういう解説をしたらいいのかわからず困ってしまいます。<br>
問題のどこまで分かっていて、どこでつまづいてしまったのかを書くことで回答がもらいやすくなります！</p>

<p>例）問題(2)の式を立てるところはできたのですが、式の解き方で詰まってしまいました。</p>
</div>

<div>
<p class="font-weight-bold mt-5">・礼儀正しくお願いしよう！</p>

<p>回答者の方から見れば、ちゃんとお願いしてくれている質問に答えたくなるものです。<br>
質問の最後ではしっかり「よろしくお願いします」と礼儀正しくお願いしましょう！</p>
</div>
